Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: Unable to connect your call, please try again later.
es: No es posible conectar el llamado, por favor intentar más tarde.
fr_ca: Impossible de connecter votre appel. Veuillez réessayer plus tard.
pt: Não foi possível completar sua chamada, por favor tente mais tarde.

source: Unable to create new user
es: No se pudo crear un nuevo usuario
fr_ca: Impossible de créer un nouvel utilisateur
pt: Não foi possível criar um novo usuário

source: Unable to reach the server. Please check network connection.
es: No se puede conectar con el servidor. Verifica la conexión de red.
fr_ca: Impossible d’établir la connexion avec le serveur. Veuillez vérifier votre connexion.
pt: Não é possível se conectar ao servidor. Verifique a conexão da rede.

source: Unable to send the PIN. Please try again later
es: No se puede enviar el PIN. Comunícate con tu administrador
fr_ca: Envoi du code impossible. Veuillez réessayer plus tard.
pt: Não é possível enviar o PIN. Tente novamente mais tarde

source: Unable to send the PIN. Please try again later.
es: No se puede enviar el PIN. Por favor, inténtelo de nuevo más tarde.
fr_ca: Envoi du code impossible. Réessayez plus tard.
pt: Não foi possível enviar o código PIN. Por favor, tente novamente mais tarde.

source: Unable to send your message, it looks like you have lost connection. It will be sent when service becomes available.
es: No se pudo enviar tu mensaje, parece que perdiste la conexión. Se enviará cuando el servicio esté disponible.
fr_ca: Échec de l’envoi de votre message. Vous semblez avoir perdu votre connexion Internet. Il sera envoyé dès que le service sera rétabli.
pt: Não foi possível enviar sua mensagem, parece que você perdeu a conexão. A mensagem será enviada quando o serviço estiver disponível.

source: Unauthorized
es: No autorizado
fr_ca: Non autorisé
pt: Não autorizado

source: Unavailable All Day
es: No disponible todo el día
fr_ca: Non disponible toute la journée
pt: Indisponível o dia todo

source: Unblock
es: Desbloquear
fr_ca: Débloquer
pt: Desbloquear

source: Unblock Caller
es: Desbloquear llamante
fr_ca: Débloquer un appelant
pt: Desbloquear chamador

source: Unblock Contact
es: Desbloquear contacto
fr_ca: Débloquer un contact
pt: Desbloquear contato

source: Unblock Number
es: Desbloquear número
fr_ca: Débloquer un numéro
pt: Desbloquear número

source: Undercover
es: Encubierto
fr_ca: Anonyme
pt: Disfarçado

source: Unexpected call drop off
es: Deje caer la llamada inesperada
fr_ca: Interruption subite de l’appel
pt: Chamada inesperada Drop

source: Unhold
es: Continuar llamada
fr_ca: Reprise de l’appel
pt: Continuar chamada

source: Unit / Apt Number / Street#
es: Número de unidad/de apartamento/de la calle
fr_ca: Unité, numéro d’app. ou numéro de rue
pt: Número da unidade / Aptartamento

source: Unit Number
es: Número de unidad
fr_ca: Numéro d’unité
pt: Número da unidade

source: United Arab Emirates
es: Emiratos Árabes Unidos
fr_ca: Émirats arabes unis
pt: Emirados Árabes Unidos

source: United Kingdom
es: Reino Unido
fr_ca: Royaume-Uni
pt: Reino Unido

source: United States
es: Estados Unidos
fr_ca: États-Unis
pt: Estados Unidos

source: unknown
es: desconocido
fr_ca: inconnu
pt: desconhecido

source: Unknown
es: Desconocido
fr_ca: Inconnu
pt: Desconhecido

source: Unknown Caller
es: Llamante desconocido
fr_ca: Appelant inconnu
pt: Chamador desconhecido

source: Unlimited
es: Ilimitado
fr_ca: Illimité
pt: Ilimitado

source: Unselect All
es: Nada selec.
fr_ca: Désélectionner tout
pt: Desselec. tudo

source: Unsubscribe
es: Darme de baja
fr_ca: Se désabonner
pt: Cancelar inscrição

source: Unsubscribed
es: Dado de baja
fr_ca: Désabonné
pt: Inscrição cancelada

source: Update
es: Actualizar
fr_ca: Mise à jour
pt: Atualizar

source: Update Profile
es: Actualizar perfil
fr_ca: Mettre à jour le profil
pt: Atualizar perfil

source: Updated successfully
es: La actualización se realizó correctamente
fr_ca: Mise à jour réussie
pt: Atualizado com sucesso

source: Updates!
es: Actualización!
fr_ca: Mises à jour!
pt: Atualização!

source: Upgrading contact database - please wait...
es: Actualizando base de datos de contactos, por favor, espera...
fr_ca: La mise à jour de la base de données des contacts est en cours. Veuillez patienter.
pt: Atualizando o banco de dados de contatos - aguarde ...

source: Usage
es: Uso
fr_ca: Utilisation
pt: Uso

source: Use Email ID Instead
es: Usar el ID de email
fr_ca: Utiliser plutôt l’adresse de courriel
pt: Utilizar ID de email

source: Use iPhone Default Account
es: Usar cuenta iPhone predeterminada
fr_ca: Utiliser le compte par défaut sur iPhone
pt: Usar a conta padrão do iPhone

source: Use iPhone Exchange Contacts
es: Usar contactos Exchange en iPhone
fr_ca: Utiliser les contacts Exchange sur iPhone
pt: Usar os contatos do Exchange do iPhone

source: Use Number for Contact
es: Utilizar número para contacto
fr_ca: Utiliser le numéro pour les contacts
pt: Usar número para contato

source: Use Phone Number Instead
es: Usar el número de teléfono
fr_ca: Utiliser plutôt le numéro de téléphone
pt: Utilizar número de telefone

source: Use the credentials from your email invitation. Contact your administrator for further assistance.
es: Utilice las credenciales de su invitación por correo electrónico. Comuníquese con su administrador para obtener más ayuda
fr_ca: Utilisez les identifiants figurant dans votre courriel d’invitation. Communiquez avec votre administrateur pour obtenir de l’aide.
pt: Use as credenciais do seu convite por e-mail. Contacte o seu administrador para obter mais assistência.

source: User Name
es: Usuario
fr_ca: Nom d’utilisateur
pt: Usuário

source: User Provided
es: Usuario proporcionado
fr_ca: Fourni par l’utilisateur
pt: Usuário fornecido

source: Username
es: Usuario
fr_ca: Nom d’utilisateur
pt: Usuário

source: Users Selected
es: Usuarios seleccionados
fr_ca: Utilisateurs sélectionnés
pt: Usuários selecionados

source: Utilizing the native address book in the app
es: Usar libreta de direcciones nativa
fr_ca: Utiliser le répertoire téléphonique natif dans l’application
pt: Usar contatos nativos

source: Uzbekistan
es: Uzbekistán
fr_ca: Ouzbékistan
pt: Uzbequistão

source: Vanuatu
es: Vanuatú

source: Verify
es: Verificar
fr_ca: Vérifier
pt: Verificar

source: Verify Me
es: Verificar
fr_ca: Vérifier
pt: Verificar

source: Verify Number
es: Número de verificación
fr_ca: Vérifier le numéro
pt: Verifique o número

source: Verify Schedule
es: Confirmar programación
fr_ca: Confirmer l’horaire
pt: Verificar programação

source: Version
es: Versión
pt: Versão

source: Vibrate
es: Vibrar
fr_ca: Vibrer
pt: Vibrar

source: Vibrate on call
es: Vibrar (llamada)
fr_ca: Vibration (appel)
pt: Vibrar nas chamadas

source: Vibrate on new message
es: Vibrar (nuevo mensaje)
fr_ca: Vibration (nouveau message)
pt: Vibrar para novas mensagens

source: Vibrate on new voicemail
es: Vibrar (nuevo mensaje de voz)
fr_ca: Vibration (nouveau message vocal)
pt: Vibrar para novo correio de voz

source: View Contact
es: Mostrar contacto
fr_ca: Voir le contact
pt: Visualizar contato

source: VISUAL VOICE MAIL
es: BUZÓN DE VOZ VISUAL
fr_ca: MESSAGERIE VOCALE VISUELLE
pt: CORREIO DE VOZ VISUAL

source: VM Greeting
es: Saludo del buzón
fr_ca: Message d’accueil de la messagerie vocale
pt: Saudações

source: VM Message
es: Mensaje de voz
fr_ca: Message vocal
pt: Mensagem de correio de voz

source: VM Ringtone
es: Tono de mensaje de voz
fr_ca: Sonnerie de la messagerie vocale
pt: Toque do correio de voz

source: Voice
es: Voz
fr_ca: Voix
pt: Voz

source: VOICE (min)
es: VOZ (minutos)
fr_ca: VOIX (min)
pt: VOZ (minutos)

source: Voice Mail has been either deactivated or suspended and no new activity will be permitted.
es: El buzón de voz ha sido desactivado o suspendido y no se permiten nuevas acciones.
fr_ca: La messagerie vocale est désactivée ou suspendue. Aucune nouvelle activité ne sera autorisée.
pt: O correio de voz foi desativado ou suspenso e nenhuma operação será permitida.

# voicemail
source: Voicemail Greeting
es: Saludo del buzón de voz
fr_ca: message d’accueil de la messagerie vocale
pt: Saudações

source: Voicemail
es: Buzón de voz
fr_ca: Message d’accueil de la messagerie vocale
pt: Correio de voz

source: VoiceMail Configured
es: Correo de voz configurado
fr_ca: Messagerie vocale configurée
pt: VoiceMail configurado

source: Voicemail Greeting
es: Saludo del buzón de voz
fr_ca: Message d’accueil de la messagerie vocale
pt: Saudações

source: Voicemail Greeting saved successfully
es: Saludo del correo de voz guardado con éxito
fr_ca: Enregistrement réussi du message d’accueil de la messagerie vocale
pt: Saudação do correio de voz salva com sucesso

source: Voicemail is offline
es: Sin conexión con el buzón de voz.
fr_ca: La messagerie vocale est hors ligne.
pt: Sem conexão ao correio de voz.

source: Voicemail notification
es: Voicemail Notificación
fr_ca: Notification de message vocal
pt: Voicemail Notificaҁao

source: Voicemail Notification
es: Notificacion de Buzón de voz
fr_ca: Notification de message vocal
pt: Voicemail Notificaҁao

source: Voicemail Number?
es: ¿Número de buzón de voz?
fr_ca: Numéro de messagerie vocale?
pt: Número do correio de voz?

source: Voicemail Settings
es: Ajustes de Buzón de voz
fr_ca: Paramètres de la messagerie vocale
pt: Configurações Correio de voz

source: Voicemail via %@
es: Buzón de voz via %@
fr_ca: Messagerie vocale via %@
pt: Correio de voz via %@

source: VoIP Call Vibrate
es: Vibrar (VoIP)
fr_ca: Vibration (appel VoIP)
pt: Vibrar na chamada VoIP

source: VoIP ringtone
es: Tono de llamada VoIP
fr_ca: Sonnerie de VoIP
pt: Toque de chamadas VoIP

source: VoIP Ringtone
es: Tono de llamada VoIP
fr_ca: Sonnerie de VoIP
pt: Toque de chamadas VoIP

source: VoIP Tone
es: Tono VoIP
fr_ca: Tonalité VoIP
pt: Tom de chamada VoIP

source: VVM Sounds
es: Sonidos buzón de voz visual
fr_ca: Sons de la messagerie vocale visuelle
pt: Sons do correio de voz visual

source: wait...
es: espera...
fr_ca: patienter...
pt: aguarde...

source: Wallis and Futuna
es: Wallis y Futuna
fr_ca: Îles Wallis-et-Futuna
pt: Wallis e Futuna

source: Warning
es: Advertencia
fr_ca: Avertissement
pt: Advertência

source: We are calling your number
es: Estamos llamando a tu numero
fr_ca: Nous avons composé votre numéro
pt: Estamos ligando para o seu número

source: We are currently unable to process your request
es: Actualmente no podemos procesar su solicitud
fr_ca: Nous ne pouvons pas traiter votre demande pour le moment
pt: Atualmente, não podemos processar seu pedido

source: We are currently unable to process your request, Please try again.
es: No fue posible procesar su sulicitud, intente nuevamente.
fr_ca: Nous sommes actuellement dans l’impossibilité de traiter votre demande, veuillez réessayer.
pt: Não foi possível processar sua solicitação. Por favor, tente novamente.

source: We are unable to process the call at this moment. You need to register again to the MultiLine app to receive calls.
es: No podemos procesar la llamada en este momento. Debe registrarse de nuevo en la aplicación MultiLine para recibir llamadas.
fr_ca: Nous ne sommes pas en mesure de traiter votre appel pour le moment. Vous devez vous inscrire à nouveau sur l’application MultiLine pour recevoir des appels.
pt: Não é possível processar a chamada no momento. Você precisa se registrar novamente no aplicativo MultiLine para receber chamadas.

source: We are verifying your account, please wait...
es: Estamos verificando su cuenta, espere...
fr_ca: Nous vérifions votre compte. Veuillez patienter...
pt: Estamos verificando sua conta, por favor, espere...

source: We could not connect to the server. Please try checking your connection
es: No pudimos conectar con el servidor. Comprueba tu conexión.
fr_ca: Impossible d’établir la connexion avec le serveur. Veuillez vérifier votre connexion.
pt: Não foi possível se conectar com o servidor. Verifique sua conexão.

source: We could not connect to the server. Please try checking your connection.
es: No pudimos conectar con el servidor. Comprueba tu conexión.
fr_ca: Impossible d’établir la connexion avec le serveur. Veuillez vérifier votre connexion.
pt: Não foi possível se conectar com o servidor. Verifique sua conexão.

source: We could not connect to the voicemail server. Please try checking your connection.
es: No pudimos conectar con el servidor de correo de voz. Comprueba tu conexión.
fr_ca: Impossible d’établir la connexion avec le serveur de messagerie vocale. Veuillez vérifier votre connexion.
pt: Não foi possível se conectar com o servidor do correio de voz. Verifique sua conexão.

source: We have automatically picked a number for you. Click to customize.
es: Hemos seleccionado automáticamente un número para ti. Haz clic para personalizarlo.
fr_ca: Nous vous avons attribué automatiquement un numéro. Cliquez ici pour le modifier.
pt: Escolhemos automaticamente um número para você. Clique para personalizá-lo.

source: We need to send an activation PIN to this phone to activate service. Please provide your mobile number (not your corporate number) and credentials.
es: Necesitamos enviar un PIN de activación a este teléfono para activar el servicio. Introduce tu número de teléfono celular (no tu número corporativo) y tus credenciales.
fr_ca: Nous devons envoyer un code de validation à ce téléphone pour activer le service. Indiquez votre numéro de téléphone mobile (pas votre numéro d’entreprise) et vos identifiants.
pt: Precisamos enviar um PIN de ativação para este telefone para ativar o serviço. Insira seu número de telefone (não seu número corporativo) e as credenciais.

source: We will restore your old data as you continue using the Movius.
es: Vamos a restaurar tus datos antiguos mientras continúas usando Movius.
fr_ca: Nous allons restaurer vos données pendant que vous utilisez Movius.

source: We will restore your old data as you continue using the MultiLine.
es: Vamos a restaurar tus datos antiguos mientras continúas usando MultiLine.
fr_ca: Nous allons restaurer vos données pendant que vous utilisez MultiLine.
pt: Vamos restaurar seus dados enquanto continuar usando MultiLine.

source: Wed
es: Mié
fr_ca: Mer.
pt: Qua

source: Wednesday
es: Miércoles
fr_ca: Mercredi
pt: Quarta-feira

source: week ago
es: semana atrás
fr_ca: semaine passée
pt: semana atrás

source: weeks ago
es: semanas atrás
fr_ca: semaines passées
pt: semanas atrás

source: Welcome
es: Bienvenido
fr_ca: Bienvenue
pt: Bem-vindo

source: Welcome back
es: Bienvenido nuevamente
fr_ca: Bon retour
pt: Seja bem-vindo de volta

source: Welcome Back
es: Bienvenido nuevamente
fr_ca: Bon retour
pt: Seja bem-vindo de volta

source: Welcome back %@
es: Bienvenido nuevamente %@
fr_ca: Bon retour %@
pt: Seja bem-vindo de volta %@

source: Welcome back! Your PLUS1 number is %@
es: Bienvenido de nuevo! Su número PLUS 1 es %@
fr_ca: Bon retour! Votre numéro PLUS1 est %@
pt: Bem-vindo de volta! Seu número PLUS 1 é %@

source: Welcome to
es: Bienvenido a
fr_ca: Bienvenue dans
pt: Bem-vindo ao

source: Welcome to Movius MultiLine
es: Bienvenido a Movius MultiLine
fr_ca: Bienvenue dans Movius MultiLine.
pt: Bem-vindo ao Movius MultiLine

source: Welcome to Plus1
es: Bienvenido a Plus1
fr_ca: Bienvenue dans Plus1
pt: Bem-vindos a Plus1

source: Welcome to UBS Text
es: Bienvenido a UBS Text
fr_ca: Bienvenue dans UBS Text
pt: Bem-vindo ao UBS Text

source: What does the "Call over" switch in the dialer do?
es: ¿Para qué se usa el botón "Voz sobre" en el teclado?
fr_ca: À quoi sert le commutateur « Appel terminé » dans le composeur?
pt: Para que serve o botão “Chamar em” que aparece no teclado?

source: What does the red dot on the top left-hand corner mean?
es: ¿Qué significa el punto rojo en el ángulo superior izquierdo?
fr_ca: Que signifie le point rouge dans le coin supérieur gauche?
pt: Qual é o significado do ponto vermelho localizado no canto superior esquerdo?

source: What is my MultiLine number?
es: ¿Cuál es mi número MultiLine?
fr_ca: Quel est mon numéro MultiLine?
pt: Qual é o meu número MultiLine?

source: What is my UBS Text number?
es: ¿Cuál es mi número UBS Text?
fr_ca: Quel est mon numéro UBS Text?
pt: Qual é o meu número UBS Text?

source: What was the issue?
es: ¿Cuál fue el problema?
fr_ca: Quel était le problème?
pt: Qual foi o problema?

source: What was the make and model of your first car?
es: ¿Cuál era el modelo de tu primer automóvil?
fr_ca: Quels étaient la marque et le modèle de votre première voiture?
pt: Qual foi a marca e modelo de seu primeiro carro?

source: What was your first car model?
es: ¿Cuál era el modelo de tu primer automóvil?
fr_ca: Quel était le modèle de votre première voiture?
pt: Qual foi o modelo de seu primeiro carro?

source: WhatsApp Messaging
es: Mensajería de WhatsApp
fr_ca: Messagerie WhatsApp
pt: Envio de mensagens do Whatsapp

source: When reporting spam, the message and the sender's information will be sent to the mobile carrier.
es: Cuando denuncies spam, el mensaje y la información del remitente se enviarán al operador de telefonía móvil.
fr_ca: Lorsque vous signalez un spam, le message et les informations relatives à l'expéditeur sont envoyés à l'opérateur de téléphonie mobile.
pt: Ao denunciar spam, a mensagem e as informações do remetente serão enviadas para a operadora de celular.

source: When the Movius app makes a call using minutes, the app uses your primary Carrier’s Network to provide the best call and message quality. The Movius app tags all these calls as "Movius_Work" so you can identify that these are work and not personal related.
es: Cuando la aplicación Movius realiza una llamada usando minutos, utiliza la red de voz de la operadora para una óptima calidad. La aplicación Movius marca todas estas llamadas como "Movius_Trabajo" para que se puedan identificar como llamadas de trabajo y no personales.
fr_ca: Lorsque l’application Movius effectue un appel en utilisant des minutes, elle passe par le réseau de votre fournisseur principal pour offrir la meilleure qualité d’appel et de messagerie. L’application Movius marque tous ces appels comme « Movius_Work » pour indiquer qu’il s’agit d’appels professionnels et non personnels.
pt: Quando realizamos uma chamada usando minutos, usamos a rede de voz da sua celular para proporcionar uma melhor qualidade de chamadas. Identificamos estas chamadas no histórico como Movius_Trabalho para que possa diferenciar as chamadas relacionadas com seu trabalho das chamadas pessoais.

source: When the MultiLine app makes a call using minutes, the app uses your primary Carrier’s Network to provide the best call and message quality. The MultiLine app tags all these calls as "MultiLine_Work" so you can identify that these are work and not personal related.
es: Cuando la aplicación MultiLine realiza una llamada usando minutos, utiliza la red de voz de la operadora para una óptima calidad. La aplicación MultiLine marca todas estas llamadas como "MultiLine_Trabajo" para que se puedan identificar como llamadas de trabajo y no personales.
fr_ca: Lorsque l’application MultiLine effectue un appel en utilisant des minutes, elle passe par le réseau de votre fournisseur principal pour offrir la meilleure qualité d’appel et de messagerie. L’application MultiLine identifie ces appels comme « Multiline_Work » pour indiquer qu’il s’agit d’appels professionnels et non personnels.
pt: Quando realizamos uma chamada usando minutos, usamos a rede de voz da sua celular para proporcionar uma melhor qualidade de chamadas. Identificamos estas chamadas no histórico como MultiLine_Trabalho para que possa diferenciar as chamadas relacionadas com seu trabalho das chamadas pessoais.

source: When Wi-Fi has no network, your Mobile Cellular Data will be used.
es: Si no hay conexión Wi-Fi, se utilizarán los datos móviles.
fr_ca: Lorsque la connexion n’est pas établie entre le Wi-Fi et le réseau, vos données mobiles cellulaires sont utilisées.
pt: Se você não tiver conexão Wi-Fi, os dados móveis serão utilizados

source: When you receive a call using Movius, you can tell which line the person called you on as well as their name and number.
es: Al recibir una llamada usando Movius, puedes saber a que línea te están llamando, y el nombre y número del llamante.
fr_ca: Lorsque vous recevez un appel avec Movius, vous voyez sur quelle ligne la personne vous a appelé, ainsi que son nom et son numéro.

source: When you receive a call using MultiLine, you can tell which line the person called you on as well as their name and number.
es: Al recibir una llamada usando MultiLine, puedes saber a que línea te están llamando, y el nombre y número del llamante.
fr_ca: Lorsque vous recevez un appel avec MultiLine, vous connaissez le nom et le numéro de votre interlocuteur, ainsi que la ligne téléphonique utilisée.
pt: Quando receber uma chamada usando MultiLine, você pode saber a que linha estão te chamando, bem como o nome e o número de quem estiver chamando.

source: When you sync with Exchange Contacts, changes you make to your Contacts list in MultiLine (adding, editing contacts) will reflect in your Exchange Contacts, and vice versa
es: Cuando se sincroniza con los contactos de intercambio, los cambios que realiza en su lista de contactos en Multiline (agregando, edición de contactos) se reflejarán en sus contactos de intercambio y viceversa
fr_ca: Lors de la synchronisation des contacts Exchange, les changements que vous aurez apportés à votre liste de contacts dans MultiLine (ajouts, modifications) seront transmis aux contacts Exchange, et vice versa.
pt: Ao sincronizar com os contatos do Exchange, as alterações que você faz em sua lista de contatos na Multiline (adicionando contatos de edição) refletirão em seus contatos de troca e vice -versa

source: Whistle
es: Silbido
fr_ca: Sifflet
pt: Assobio

source: Why do I see “Movius_Work” on my native call log?
es: ¿Por qué aparece “Movius_Trabajo” en mi registro de llamadas nativas?
fr_ca: Pourquoi la mention « Movius_Work » figure-t-elle dans mon registre d’appels?
pt: Por que vejo no histórico de chamadas nativo do meu telefone chamadas realizadas por “Movius_Trabalho“?

source: Why do I see “MultiLine_Work” on my native call log?
es: ¿Por qué aparece “MultiLine_Trabajo” en mi registro de llamadas nativas?
fr_ca: Pourquoi la mention « MultiLine_Work » figure-t-elle dans mon registre d’appels?
pt: Por que vejo no histórico de chamadas nativo do meu telefone chamadas realizadas por “MultiLine_Trabalho“?

source: Wi-Fi & Cellular
es: Wi-Fi y celular
fr_ca: Wi-Fi et cellulaire
pt: Wi-Fi e celular

source: Wi-Fi Call
es: Llamada Wi-Fi
fr_ca: Appel Wi-Fi
pt: Chamada Wi-Fi

source: Wi-Fi calling can only be enabled by accepting the ‘Terms & Conditions’
es: Las llamadas por Wi-Fi solo se pueden habilitar aceptando los Términos y condiciones
fr_ca: Les appels utilisant le Wi-Fi ne sont possibles que si vous acceptez les modalités.
pt: Para poder realizar chamadas em Wi-Fi deve aceitar os termos e condições

source: Wi-Fi Only
es: Solo Wi-Fi
fr_ca: Wi-Fi seulement
pt: Somente Wi-Fi

source: Wi-Fi ONLY
es: Solo Wi-Fi
fr_ca: WI-FI SEULEMENT
pt: Somente Wi-Fi

source: WI-FI ONLY
es: Solo WI-FI
fr_ca: WI-FI SEULEMENT
pt: Somente Wi-Fi

source: Will my call drop if I move outside my Wi-Fi hotspot?
es: ¿Se interrumpe mi llamada si pierdo la cobertura Wi-Fi?
fr_ca: Mon appel sera-t-il interrompu si je sors de mon point d’accès Wi-Fi?
pt: Minha chamada irá se desconectar caso eu saia da área de cobertura do meu ponto de acesso Wi-Fi?

source: Work
es: Trabajo
fr_ca: Travail
pt: Trabalho

source: Work 2
es: Trabajo 2
fr_ca: Travail 2
pt: Trabalho 2

source: Work 3
es: Trabajo 3
fr_ca: Travail 3
pt: Trabalho 3

source: Work 4
es: Trabajo 4
fr_ca: Travail 4
pt: Trabalho 4

source: Work 5
es: Trabajo 5
fr_ca: Travail 5
pt: Trabalho 5
